/* %@.\nThe calibration could not be performed. */
"%@.\nThe calibration could not be performed." = "%@.\nThe calibration could not be performed.";

/* %@.\nThe measure sequence was aborted. */
"%@.\nThe measure sequence was aborted." = "%@.\nThe measure sequence was aborted.";

/* Aborting ... */
"Aborting ..." = "Aborting ...";

/* Additivity :\n */
"Additivity :\n" = "Additivity :\n";

/* An error occured while reading the calibration file. */
"An error occured while reading the calibration file." = "An error occured while reading the calibration file.";

/* An unexpected event occured :\n%@ */
"An unexpected event occured :\n%@" = "An unexpected event occured :\n%@";

/* Another screen */
"Another screen" = "Another screen";

/* ANSI */
"ANSI" = "ANSI";

/* ANSI contrast (black) */
"ANSI contrast (black)" = "ANSI contrast (black)";

/* ANSI contrast (white) */
"ANSI contrast (white)" = "ANSI contrast (white)";

/* ANSI Contraste */
"ANSI Contraste" = "ANSI Contraste";

/* B */
"B" = "B";

/* Black */
"Black" = "Black";

/* Blue */
"Blue" = "Blue";

/* Blue : %.0f instead of %.0f (%.1f %%)\n */
"Blue : %.0f instead of %.0f (%.1f %%)\n" = "Blue : %1$.0f instead of %2$.0f (%3$.1f %%)\n";

/* Blue component */
"Blue component" = "Blue component";

/* Blue saturation */
"Blue saturation" = "Blue saturation";

/* Calibrate sensor */
"Calibrate sensor" = "Calibrate sensor";

/* calibration data */
"calibration data" = "calibration data";

/* Calibration failure */
"Calibration failure" = "Calibration failure";

/* Calibration results */
"Calibration results" = "Calibration results";

/* Cancel */
"Cancel" = "Cancel";

/* Cannot select this generator */
"Cannot select this generator" = "Cannot select this generator";

/* Cannot select this sensor */
"Cannot select this sensor" = "Cannot select this sensor";

/* Capture interrupted */
"Capture interrupted" = "Capture interrupted";

/* ColorHCFR cannot run without at least a sensor and a generator. */
"ColorHCFR cannot run without at least a sensor and a generator." = "ColorHCFR cannot run without at least a sensor and a generator.";

/* Componnents (RGBCMY) */
"Componnents (RGBCMY)" = "Componnents (RGBCMY)";

/* Configuration */
"Configuration" = "Configuration";

/* Continuous measure */
"Continuous measure" = "Continuous measure";

/* Continuous measures */
"Continuous measures" = "Continuous measures";

/* Contrasts */
"Contrasts" = "Contrasts";

/* Cyan */
"Cyan" = "Cyan";

/* Cyan component */
"Cyan component" = "Cyan component";

/* Data could not be saved */
"Data could not be saved" = "Data could not be saved";

/* Delta E */
"Delta E" = "Delta E";

/* Detailed near black */
"Detailed near black" = "Detailed near black";

/* Detailed near white */
"Detailed near white" = "Detailed near white";

/* Do you want to save before quitting ? */
"Do you want to save before quitting ?" = "Do you want to save before quitting ?";

/* Do you want to save the current data ? */
"Do you want to save the current data ?" = "Do you want to save the current data ?";

/* Do you want to start a new data serie ? */
"Do you want to start a new data serie ?" = "Do you want to start a new data serie ?";

/* Everything */
"Everything" = "Everything";

/* Export failure */
"Export failure" = "Export failure";

/* Export of the serie %@ failed :\n%@ */
"Export of the serie %@ failed :\n%@" = "Export of the serie %1$@ failed :\n%2$@";

/* For contrast measures, the sensor must face the source.\n Place the sensor, then press Ok. */
"For contrast measures, the sensor must face the source.\n Place the sensor, then press Ok." = "For contrast measures, the sensor must face the source.\n Place the sensor, then press Ok.";

/* Full screen */
"Full screen" = "Full screen";

/* Full screen contrast (black) */
"Full screen contrast (black)" = "Full screen contrast (black)";

/* Full screen contrast (white) */
"Full screen contrast (white)" = "Full screen contrast (white)";

/* Fullscreen contrast */
"Fullscreen contrast" = "Fullscreen contrast";

/* G */
"G" = "G";

/* Gamma */
"Gamma" = "Gamma";

/* Generator could not be found */
"Generator could not be found" = "Generator could not be found";

/* Generator unavailable */
"Generator unavailable" = "Generator unavailable";

/* Grayscale */
"Grayscale" = "Grayscale";

/* Grayscales */
"Grayscales" = "Grayscales";

/* Green */
"Green" = "Green";

/* Green : %.0f instead of %.0f (%.1f %%)\n */
"Green : %.0f instead of %.0f (%.1f %%)\n" = "Green : %1$.0f instead of %2$.0f (%3$.1f %%)\n";

/* Green component */
"Green component" = "Green component";

/* Green saturation */
"Green saturation" = "Green saturation";

/* Idle */
"Idle" = "Idle";

/* idle */
"idle" = "idle";

/* If you do not start a new serie, the new measures will be appended to the old ones. */
"If you do not start a new serie, the new measures will be appended to the old ones ." = "If you do not start a new serie, the new measures will be appended to the old ones .";

/* Import failed */
"Import failed" = "Import failed";

/* Incomplete ColorHCFR installation */
"Incomplete ColorHCFR installation" = "Incomplete ColorHCFR installation";

/* Indicate on which screen the color should be displayed. If the generator is external (DVD or Blueray pplayer for exemple), select Another screen. */
"Indicate on which screen the color should be displayed. If the generator is external (DVD or Blueray pplayer for exemple), select Another screen." = "Indicate on which screen the color should be displayed. If the generator is external (DVD or Blueray pplayer for exemple), select Another screen.";

/* Inspector */
"Inspector" = "Inspector";

/* Internal programm error */
"Internal programm error" = "Internal programm error";

/* IRE */
"IRE" = "IRE";

/* Loading profile  */
"Loading profile " = "Loading profile ";

/* Loading profiles list ... */
"Loading profiles list ..." = "Loading profiles list ...";

/* Luminance */
"Luminance" = "Luminance";

/* Magenta */
"Magenta" = "Magenta";

/* Magenta component */
"Magenta component" = "Magenta component";

/* Manual generator */
"Manual generator" = "Manual generator";

/* Measure contrasts */
"Measure contrasts" = "Measure contrasts";

/* Measure grayscale */
"Measure grayscale" = "Measure grayscale";

/* Measure saturations */
"Measure saturations" = "Measure saturations";

/* Measures */
"Measures" = "Measures";

/* Measures interrupted */
"Measures interrupted" = "Measures interrupted";

/* Measuring ... */
"Measuring ..." = "Measuring ...";

/* No */
"No" = "No";

/* No calibration needed for this sensor */
"No calibration needed for this sensor" = "No calibration needed for this sensor";

/* No controls available */
"No controls available" = "No controls available";

/* No data serie available */
"No data serie available" = "No data serie available";

/* No option for this generator */
"No option for this generator" = "No option for this generator";

/* No option for this sensor */
"No option for this sensor" = "No option for this sensor";

/* No selected data serie. Please select the data serie in which the measures will be stored. */
"No selected data serie. Please select the data serie in which the measures will be stored." = "No selected data serie. Please select the data serie in which the measures will be stored.";

/* No, cancel measures */
"No, cancel measures" = "No, cancel measures";

/* Ok */
"Ok" = "Ok";

/* Only one screen is connected to the machine. It will be used to display the control screen.\nDisplay the requested image on the external screen and press Start to begin measures. */
"Only one screen is connected to the machine. It will be used to display the control screen.\nDisplay the requested image on the external screen and press Start to begin measures." = "Only one screen is connected to the machine. It will be used to display the control screen.\nDisplay the requested image on the external screen and press Start to begin measures.";

/* Paused */
"Paused" = "Paused";

/* Performing measure */
"Performing measure" = "Performing measure";

/* Please ask the personne who have installed the software. */
"Please ask the personne who have installed the software." = "Please ask the personne who have installed the software.";

/* Prepare the external generator */
"Prepare the external generator" = "Prepare the external generator";

/* Primaray screen */
"Primaray screen" = "Primaray screen";

/* Primary componnents */
"Primary componnents" = "Primary componnents";

/* R */
"R" = "R";

/* Red */
"Red" = "Red";

/* Red : %.0f instead of %.0f (%.1f %%)\n */
"Red : %.0f instead of %.0f (%.1f %%)\n" = "Red : %1$.0f instead of %2$.0f (%3$.1f %%)\n";

/* Red component */
"Red component" = "Red component";

/* Red saturation */
"Red saturation" = "Red saturation";

/* Sat/shift */
"Sat/shift" = "Sat/shift";

/* Saturation % */
"Saturation %" = "Saturation %";

/* Saturation/luminance */
"Saturation/luminance" = "Saturation/luminance";

/* Saturations */
"Saturations" = "Saturations";

/* Saved calibration file could not be found. */
"Saved calibration file could not be found." = "Saved calibration file could not be found.";

/* Secondary componnents */
"Secondary componnents" = "Secondary componnents";

/* Secondary screen */
"Secondary screen" = "Secondary screen";

/* Sensor calibration */
"Sensor calibration" = "Sensor calibration";

/* Sensor could not be found */
"Sensor could not be found" = "Sensor could not be found";

/* Sensor placement */
"Sensor placement" = "Sensor placement";

/* Sensor unavailable */
"Sensor unavailable" = "Sensor unavailable";

/* Shift % */
"Shift %" = "Shift %";

/* Start */
"Start" = "Start";

/* Temperature */
"Temperature" = "Temperature";

/* The calibration file %@ could not be loaded. */
"The calibration file %@ could not be loaded." = "The calibration file %@ could not be loaded.";

/* The error margin on additivity is too high to use those calibration values (%f %%). */
"The error margin on additivity is too high to use those calibration values (%f %%)." = "The error margin on additivity is too high to use those calibration values (%f %%).";

/* The generator did not start */
"The generator did not start" = "The generator did not start";

/* The generator failed to initialize. */
"The generator failed to initialize." = "The generator failed to initialize.";

/* The generator specified in the file is not available.\nA default generator is used instead. */
"The generator specified in the file is not available.\nA default generator is used instead." = "The generator specified in the file is not available.\nA default generator is used instead.";

/* The import of the file failed.\nYou can find more informations on why it failed in the console. */
"The import of the file failed.\nYou can find more informations on why it failed in the console." = "The import of the file failed.\nYou can find more informations on why it failed in the console.";

/* The recorded calibration file (%@) could not be found. A default file is used instead. */
"The recorded calibration file (%@) could not be found. A default file is used instead." = "The recorded calibration file (%@) could not be found. A default file is used instead.";

/* The selected generator (%@) is not usable.\nCheck the connections. */
"The selected generator (%@) is not usable.\nCheck the connections." = "The selected generator (%@) is not usable.\nCheck the connections.";

/* The selected sensor (%@) is not usable.\nCheck the connections. */
"The selected sensor (%@) is not usable.\nCheck the connections." = "The selected sensor (%@) is not usable.\nCheck the connections.";

/* The sensor failed to initialize. */
"The sensor failed to initialize." = "The sensor failed to initialize.";

/* The sensor is not calibrated.\nDo you really want to start continuous measures without calibration ? */
"The sensor is not calibrated.\nDo you really want to start continuous measures without calibration ?" = "The sensor is not calibrated.\nDo you really want to start continuous measures without calibration ?";

/* The sensor must be calibrated before performing measures.\nThe calibration will now start. */
"The sensor must be calibrated before performing measures.\nThe calibration will now start." = "The sensor must be calibrated before performing measures.\nThe calibration will now start.";

/* The sensor specified in the file is not available.\nA default sensor is used instead. */
"The sensor specified in the file is not available.\nA default sensor is used instead." = "The sensor specified in the file is not available.\nA default sensor is used instead.";

/* The tool could not be started */
"The tool could not be started" = "The tool could not be started";

/* The tool failed to initialize. */
"The tool failed to initialize." = "The tool failed to initialize.";

/* Those profiles were updated :\n */
"Those profiles were updated :\n" = "Those profiles were updated :\n";

/* Unknown file format. */
"Unknown file format." = "Unknown file format.";

/* Unknown measure */
"Unknown measure" = "Unknown measure";

/* Update failed :\nThe profiles list could not be loaded. */
"Update failed :\nThe profiles list could not be loaded." = "Update failed :\nThe profiles list could not be loaded.";

/* Updates can only be preformed by and administrator in this version. */
"Updates can only be preformed by and administrator in this version." = "Updates can only be preformed by and administrator in this version.";

/* Waiting ... */
"Waiting ..." = "Waiting ...";

/* Waiting for the generator */
"Waiting for the generator" = "Waiting for the generator";

/* Waiting for the image source to stabilize */
"Waiting for the image source to stabilize" = "Waiting for the image source to stabilize";

/* Which screen will be measured ? */
"Which screen will be measured ?" = "Which screen will be measured ?";

/* White */
"White" = "White";

/* Yellow */
"Yellow" = "Yellow";

/* Yellow component */
"Yellow component" = "Yellow component";

/* Yes */
"Yes" = "Yes";

/* Your profiles are up to date. */
"Your profiles are up to date." = "Your profiles are up to date.";

